const dataCityDesc = {
  1: [
    `Первый день. Одним словом: я выспалась! Ура! Было ночью тепло, главное спать в берушах и успех обеспечен. 
    Проснулась только 1 раз в туалет и всё. Второй раз как часы в 5:31, щас готовим завтрак и пойдём на экскурсию по Бахчисараю. 
    Пошли мы значит в мужской монастырь, рано утром тихо, никого нет, красота. Дальше по тропе дошли до каменных пещер, 
    где раньше жили люди, интересно, но дороговато, 200р за вход. Далее мы перекусили там де на травке приготовленной утром 
    на кухне кэмпа гречей с сосисами и яйцами, закусили огурчиками и решили пойти до второго каменного жилища. 
    Туда идти по лесу 8км, мы это сделали и не зря, там оказалось гораздо круче и масштабы конечно поразили. 
    Вход 100р с человека, но оно того стоило. Правда вот мы все вымотанные и уставшие, кроме мамы конечно. 
    Обратно пришлось идти вдоль трассы, можно было бы так идти обратно в город тоже 8км, но мы устали и это не безопасно, 
    поэтому быстренько дошли до остановки, автобус непонятно сколько ждать, заавтостопили первую в жизни тачку 
    с первой попытки и домчались до города минут за 5. Зашли перекусить возле парка миниатюр. А потом побрели в сторону лагеря. 
    Таки отведали лагман и вкуснейшую халву и пахлаву!`,
    `Второй день. Последняя ночь на кэмпе. Я снова выспалась, проспала 11 часов. Позавтракали дошиком, вкуснейшей халвой: 
    арахисовой и шоколадной, собрали палатку, упаковали рюкзаки и отправились на автобусную остановку. 
    Сегодня путь держим до Севастополя. За 10 мин домчались на пазике до автовокзала, купили билеты и час в пути начинается. 
    Ехали часа полтора, поймали таксу со странным таксистом, домчали до кэмпа и началось. Поставили палатку и пошли кушать. 
    Снова отведали по чебуру, мороженке и отправились на мыс с видом на чёрное море. Только мы, лазурный берег и 
    800 ступеней туда и обратно. Затем пошли на другой мыс, посидели, полюбовались морем, погрелись на солнышке и 
    пошли в магазин, купить что-нибудь на ужин. Целый день разглядывали коттеджи в посёлке и думали о нашем благосостоянии. 
    Поужинав хлебом со сметаной, мы вернулись к реальной жизни и легли спать в нашу палатку. Бедные, но свободные. 
    Завтра поедем в центр Севастополя, осматривать достопримечательности!`
  ],

  2: [
    `Первый день. На новом кэмпе в Севастополе выспались хорошо, нрчью было даже жарко. Позавтракали гречей с сайрой, бутерами и 
    поехали рано утром в центр на автобусе. Собрали все будничные утренние пробки. Первым делом посетили Херсонес, 
    древний город, обошли там всё и отправились до ближайшей набережной. Вода цвета безоблачного неба. 
    Очень красиво, очень тепло!!! Посетили пару памятников, добрались до набережной, там взяли по шавухе, 
    покушали на газончике, на котором как оказалось сидеть нельзя и насладились видами Чёрного моря. 
    Сегодня весь день гуляем по центру, кушаем мороженое, греемся на солнышке. В центре в тёплую солнечную погоду 
    красиво в абсолютно любом городе, поэтому нельзя однозначно сказать, что Севастополь хорош, тут надо пожить. 
    Но первое впечатление положительное, мне нравится. Думаю, летом тут ажиотаж, все купаются и гуляют! 
    Вечером зашли в столовую и в магазинчик с пахлавой, накупили там на 700р и отправились обратно в кэмп, 
    с чайком отведали вкусняшек и легли спать. День прошёл прекрасно, спокойно, никто никуда не бежал и дорога 
    была относительно горизонтальная!) Завтра утром отправляемся в Симферополь, посмотрим, чем он нас удивит.`,
    `Второй день. Час в газельке и вот мы и в Симферополе. Отведали по шаурме с кетчупом и пошли заселяться в квартиру в центре города. 
    Всё супер, жить можно. Помылись, кинули шмотки и пошли гулять по местным паркам, ничего особенного, деревня и деревня. 
    А вот когда дошли до улицы Ленина и местного арбата, город показался уже более цивилизованным. 
    Решили устроить винный вечер, понакупали сладкого вина, а оказалось, что выпить его можно совсем чуть-чуть, 
    оно вкусное, пахнет круто, но супер сладкое и очень крепкое, поэтому довезем его до Москвы, а там уже будет видно, 
    что с ним делать. Купили крымского сыра, творога, в общем очередной день праздника живота. Погуляли по городу 
    не очень долго, хоть погода и радует, просто тут делать особо нечего, завтра последний день, Пасха, 
    а послезавтра уже в Москву!`
  ],

  3: [
    `Первый день. Симферополь - город кофе! Но кофе мы пили тут по разу, центр обошли трижды за 2 дня. Сегодня проснулись снова рано, 
    позавтракали Джанкойским творогом и пошли гулять, посетили сегодня около 3-4 парков, ничего супер уникального, 
    мило и чистенько. Сегодня было +30 на солнце, искали тенёк только так. Пообедали в столовой у Мамы в центре, 
    ожидали большего. Вчера слегка разочаровавшись в Крымском сладющем вине, решили почитать, с чем его лучше пить. 
    Поставили его в холодильник, закупились фруктами и вечером была попытка номер 2, в этот раз успешно, холодным 
    такое вино пить проще и приятней. Сладость и крепость уже не так чувствуются, в общем две маленькие бутылочки прикончили, 
    большие слегка уменьшили, но всё же повезём их в Москву в пластиковых бутылках. В общем и целом, выводы сделаны! 
    В Симферополе делать толком нечего, но нам понравилось, что тут тихо в центре, чистенько, милые улочки, домов выше 
    5 этажей, мне кажется, нет. Приехала бы я сюда второй раз? Думаю нет, а вот в Севастополь - возможно, там хоть море рядом. 
    Завтра домой, в Москву, хоть там дождь льёт и холодно, всё равно уже хочется домой, наотдыхались вдоволь и готовы в бой!!!`,
    `Второй день. Сегодня улетаем! После вечернего винца прд утро заболела голова, а так в целом выспалась отлично. 
    Проснулись, позавтракали творогом и фруктами. Собрали сумки и стали ждать хозяйку. Квартиру сдали, в аэропорт пригнали, 
    регистрацию прошли и вот наш рейс задержали. Пока ждём посадки, хочу сделать пару выводов о нашей поездке: во-первых, 
    это незабываемый первый опыт самостоятельного длительного похода, только мы и живая дикая природа, во-вторых, 
    лучше мёрзнуть, чем умирать от жары. В-третьих, отдыхать надо в меру, недоотдохнуть и переотдохнуть - одинаково 
    сказываются на суммарном самочувствии после отдыха, поэтому должно быть всё в меру, даже отдых! Полёт прошёл отлично, 
    погода в Москве отличная, настроение отличное, самое время начать подготовку к забегу 15 мая на 5км!`
  ]
}

export default dataCityDesc;
