const dataCityDesc = {
  1: [
    `Первый день. Я выспалась, ура! Ночью было тепло, главное спать в берушах и успех обеспечен. 
    Проснулись в 5:31, готовим завтрак и выдвигаемся на экскурсию по Бахчисараю. 
    Пошли мы в мужской монастырь, рано утром - тихо, никого нет, красота. Дальше по тропе дошли до каменных пещер, 
    где раньше жили люди, интересно, но дороговато, 200р за вход. Далее мы перекусили там же на травке приготовленной утром 
    на кухне кэмпа гречей с сосисами и яйцами, закусили огурчиками и решили пойти до второго каменного жилища. 
    Туда идти по лесу 8км, мы это сделали и не зря, там оказалось гораздо круче и масштабы конечно поразили. 
    Вход 100р с человека, но оно того стоило. Обратно пришлось идти вдоль трассы, так как автобус непонятно сколько ждать, 
    заавтостопили первую в жизни тачку с первой попытки и домчались до города минут за 5. Зашли перекусить возле парка миниатюр, 
    а потом побрели в сторону лагеря. А вечером таки отведали лагман, вкуснейшую халву и пахлаву!`,
    `Второй день. Последняя ночь на кэмпе. Я снова выспалась, проспала 11 часов. Позавтракали дошиком и вкуснейшей халвой: 
    арахисовой и шоколадной - собрали палатку, упаковали рюкзаки и отправились на автобусную остановку. Сегодня путь держим 
    до Севастополя. За 10 мин домчались на пазике до автовокзала, купили билеты и в путь. Ехали часа полтора, 
    поймали таксу со странным таксистом, домчали до кэмпа и началось. Поставили палатку и пошли кушать. 
    Снова отведали по чебуру, мороженке и отправились на мыс с видом на чёрное море. Только мы, лазурный берег и 
    800 ступеней туда и обратно. Затем пошли на другой мыс, посидели, полюбовались морем, погрелись на солнышке и 
    пошли в магазин, купить что-нибудь на ужин. Целый день разглядывали коттеджи в посёлке и думали о нашем благосостоянии. 
    Поужинав хлебом со сметаной, мы вернулись к реальной жизни и легли спать в нашу палатку. Бедные, но свободные. 
    Завтра поедем в центр Севастополя, осматривать достопримечательности!`
  ],

  2: [
    `На новом кэмпе в Севастополе выспались хорошо, ночью было даже жарко. Позавтракали гречей с сайрой, 
    бутерами и поехали рано утром в центр на автобусе. Собрали все будничные утренние пробки. Первым делом посетили древний город
    Херсонес, затем отправились до ближайшей набережной. Вода цвета безоблачного неба. Очень красиво, очень тепло! 
    Посетили пару памятников, взяли по шавухе, покушали на газончике и насладились видами Чёрного моря. 
    Сегодня весь день гуляем по центру, кушаем мороженое, греемся на солнышке. В центре в тёплую солнечную погоду 
    красиво абсолютно в любом городе, поэтому нельзя однозначно сказать, что Севастополь хорош, тут надо пожить. 
    Но первое впечатление положительное. Думаю, летом тут ажиотаж, все купаются и гуляют! Вечером зашли в столовую и 
    в магазинчик с пахлавой, закупились там на 700р, отправились обратно в кэмп, с чайком отведали вкусняшек и легли спать. 
    День прошёл прекрасно, спокойно, никто никуда не бежал и дорога была относительно горизонтальная. Завтра утром отправляемся 
    в Симферополь, посмотрим, чем он нас удивит.`,
    `Второй день. Час в газельке и вот мы и в Симферополе. Отведали по шаурме с кетчупом и пошли заселяться в квартиру 
    в центре города. Всё супер, жить можно. Помылись, кинули шмотки и пошли гулять по местным паркам, ничего особенного, 
    деревня и деревня. А вот когда дошли до улицы Ленина и местного арбата, город показался уже более цивилизованным. 
    Решили устроить винный вечер, понакупали сладкого вина, а оказалось, что выпить его можно совсем чуть-чуть, 
    оно вкусное, пахнет круто, но супер сладкое и очень крепкое, поэтому довезем его до Москвы, а там уже будет видно.
    Купили крымского сыра, творога, в общем очередной день праздника живота. Погуляли по городу не очень долго, 
    хоть погода и радует, просто тут делать особо нечего, завтра последний день, Пасха, а послезавтра уже в Москву!`
  ],

  3: [
    `Второй день. Симферополь - город кофе! Но кофе мы пили тут по разу, центр обошли трижды за 2 дня. 
    Сегодня проснулись снова рано, позавтракали Джанкойским творогом и пошли гулять, посетили около 3-4 парков, 
    ничего супер уникального, мило и чистенько. Сегодня было +30 на солнце, искали тенёк только так. 
    Пообедали в столовой "у Мамы" в центре, ожидали большего. Вчера слегка разочаровавшись в Крымском сладющем вине, 
    решили почитать, как и с чем его лучше пить. Поставили его в холодильник, закупились фруктами и вечером была попытка номер 2, 
    в этот раз успешно, холодным такое вино пить проще и приятней. Сладость и крепость уже не так чувствуются, 
    в общем две маленькие бутылочки прикончили, большие слегка подуменьшили, но всё же повезём их в Москву 
    в пластиковых бутылках. В Симферополе делать толком нечего, но нам понравилось, что тут тихо в центре, чистенько, 
    милые улочки, домов выше 5 этажей - нет. Приехала бы я сюда второй раз? Думаю нет, а вот в Севастополь - возможно, 
    там хоть море рядом. Завтра домой, в Москву, наотдыхались вдоволь и готовы в бой!`,
    `Третий день. Сегодня улетаем! После вечернего винца под утро заболела голова, а так в целом выспалась отлично. 
    Проснулись, позавтракали творогом и фруктами. Собрали сумки и стали ждать хозяйку. Квартиру сдали, в аэропорт пригнали, 
    регистрацию прошли и вот наш рейс задержали. Пока ждём посадки, хочу сделать пару выводов о нашей поездке: во-первых, 
    это незабываемый первый опыт самостоятельного длительного похода семьёй, только мы и живая дикая природа, во-вторых, 
    лучше мёрзнуть, чем умирать от жары. В-третьих, отдыхать надо в меру, недоотдохнуть и переотдохнуть - одинаково плохо 
    сказываются на суммарном самочувствии после отдыха, поэтому должно быть всё в меру, даже отдых. Полёт прошёл отлично, 
    погода в Москве отличная, настроение отличное!`
  ]
}

export default dataCityDesc;
