const daysDescIndetails = {
  1: [
    `В Судаке закупили продукты , взяли самое основное - соль, сахар и гречку.
     Шли на лимите воды, поскольку  район Судака оказался очень сухим.`,
    `Полдня пробирались через дебри, встретили нового друга, которому дали кличку Джошуа,
     он прошёл с нами полдня и даже переночевал в лесу возле нашей палатки.`,
    `Ночевали где - то на склоне, в темноте с фонариками собирали палатку, сделали это черти как. 
     Конечно же в дальнейшем мы сделали работу над ошибками и больше таких косяков у нас не было.`,
    `Очень жестко параноили кто на чем, я кругом видела людей, преследовавших нас с фонариками и собаками.
     У детей были другие страхи - они видели кругом саблезубых зайцев и огромных кабанов :)`,
    `P.S.: на борт самолёта не берите туристическую лопатку(её можно провозить только в багаже), а то придётся выкинуть!`
  ],

  2: [
    `Джошуа нас покинул, мы сообщили в лесхозяйство по Крыму о его пропаже, на 3 день позвонил хозяин,
     Джошуа домой не вернулся.Весь день путь держали по сопкам, шли прям по хребтам, не через чащобы,
     нашли полянку в лощине(бивуак), возле родника, но к сожалению туман опустился прям на нас и ночью мы слегка 
     подмёрзли из - за влаги.`,
    `Поняли, что под всё надо иметь мешочки, перчатки, т.к.вечером прохладно. 
     Но в целом 2 - ой день нам понравился больше! Обнаружили кучу клещей.`,
    `Второй день тоже почти без воды, только в конце дня нашли хороший родник и на бивуаке для ночёвки! 
     Встретили много туристов.`,
    `Вот уже второй день с нами новый попутчик, молодой и красивый Джошуа, так и норовил залезть к нам в палатку,
     но мы ему позволили переночевать в тамбуре. С ним нам было спокойно, он охранял нас, хотелось бы на это надеяться,
     от саблезубых зайцев и кабанов.`,
    `Весь день наш путь пролегал по сопкам и хребтам, была замечательная погода, мы наконец - то нашли замечательный 
     родник с чистейшей водой, в отличие от первого дня, когда нам пришлось пользоваться водой из сомнительного источника.`
  ],

  3: [
    `Путь по грязной дороге, почти полдня, бивуак в туманном лесу, видели оленя, а затем долгий и сложный путь вверх! 
     Весь день был туман, смотровые на туман, очень страшно и красиво! Пришли на ночлег на бивуак, начался дождь,
     мы тут не одни, с нами туристы, у них рюкзаки по 23кг, а у нас по 15 - 16, мы думали, что у нас тяжёлые,
     мы никогда так не ошибались.Очень устали ножки, было много ацких подъёмов и спусков...скушали все колбаски,
     едим чисто гречу с солью на обед, чай на обед и ужин, овсянку с изюмом и кофе с молоком :)`,
    `Сегодня прошли 23.5 км, в первый и второй день суммарно 40 км. Вчера днем от нас ушел Джошуа,
     мы даже не заметили в какой момент это произошло, он просто исчез.В первый день, когда он за нами увязался,
     мы надеялись, что он вернется домой, но он явно не собирался уходить и мы стали волноваться,
     что он пойдет с нами и дальше и нам каким - то образом придется возвращать его домой.`,
    `Мы нашли в интернете телефон лесного хозяйства в Судаке, на удачу в том месте, где мы находились была связь,
     и рассказали про нашего Джошуа диспетчеру, объяснили где мы находимся, указали место, где за нами увязался пес 
     и оставили свой номер телефона.Диспетчер нас спокойно выслушал, сказал, что пес как прибежал, так и убежит,
     что собаки всегда так делают, посоветовал нам не волноваться и следовать по маршруту дальше.Мы так и сделали,
     и Джошуа действительно убежал, а нам оставалось только надеяться, что он сможет найти дорогу домой.`,
    `Представьте наше удивление, когда сегодня утром в какой - то момент появилась связь и мы обнаружили пропущенный звонок. 
     А звонил нам хозяин нашего Джошуа.Судя по всему, диспетчер лесного хозяйства оказался сердобольным человеком,
     как и мы, и все - таки нашел хозяина Джошуа.Но, к сожалению, Джошуа не вернулся домой. 
     А тем временем, наш путь продолжался.Время от времени мы слышали какой - то грохот и гадали,
     то ли это горы издают такой шум, то ли это военные учения, то ли это не приведи господь война,
     о которой столько было новостей последнее время.Но мы продолжали свой путь, отгоняя тревожные мысли.`,
    `Погода в этот день нас особо не радовала, практически весь путь нас сопровождал туман.Было стойкое ощущение,
     что мы идем по партизанским местам.К вечеру начался дождь, но мы успели дойти до бивуака, куда к счастью,
     практически одновременно с нами подошли четверо туристов.В такую дождливую ночь было приятно осознавать,
     что мы здесь не одни.`
  ],

  4: [
    `Дождь шёл всю ночь, проснулись в 7 часу, ничего не изменилось, спальники влажные, на улице холодно и выходить не хочется. 
     Пробирались через ущелья из деревьев, очень опасно! Зато распогодилось) остались в итоге на ночь в этом ущелье,
     до ночлега видели оленя.Пытались развести костёр, но ветер дул со всех сторон(чуть не спалили лес,
     а пытались приготовить гречку и чай, закончилось всё хорошо)! Первая стирка не удалась, вещи не успели высохнуть,
     будем утром развешивать по новой.Наши соседи туристы из Самары и Нижнего с предыдущего бивуака с рюкзаками 
     по 23кг нас нагнали на бивуаке.`,
    `Прошли 15 км.Дождь накрапывал всю ночь.Проснулись рано, так это и понятно, кто рано встает, тому и бог подает)))
     Так вот нам бог подал на завтрак вкусный натуральный кофЭ.Спасибо доче, заранее позаботилась о том,
     с каким настроением мы будем встречать наш новый день.`,
    `А сегодняшний день по погодным условиям был похож на вчерашний,
     все та же сырость, которая повсюду - и снаружи, и внутри палатки.Поэтому мы не спешим высовывать нос наружу и 
     решаем готовить завтрак в тамбуре палатки и кстати, делаем это впервые, осторожничая, чтобы невзначай не подпалить 
     палатку и нас вместе с ней) День оказался превосходным, мы получили сообщение от хозяина собаки – Джошуа дома, ура!!!!`,
    `Как оказалось, сердобольным оказался не только диспетчер, но судя по всему и лесники, вот они - 
     то и доставили Джошау домой :) Ну и конечно же мы не могли не спросить хозяина о том, как же на самом 
     деле зовут нашего Джошуа!`,
    `А тем временем, мы продолжим наш путь.Наконец - то распогодилось(правда не сразу), можно снять всю эту трехслойность,
     начну в обратном порядке – ветровка, пуховка, флиска и остаться просто в футболке.Можно подзарядить наши гаджеты и 
     не подумайте, что в лесу есть розетки).Солнышко и солнечная батарея нам в помощь.Ну и конечно же как только 
     мы достигли стоянки, мы сразу же устроили постирушки и немного привели себя в порядок.Наша стоянка в этот момент 
     напоминала лагерь цыганского табора).`
  ],

  5: [
    `Утро началось не с кофе, нашли у меня на голове клеща, благо на волосах, присосаться не успел, спали в страхе,
     что на нас упадёт дерево, т.к.вчера перед сном ветер разыгрался не на шутку, но благо ночью ветер и дождь стихли. 
     Сегодня отправляемся в 3 дневный забег в горы, без возможности закупить еду, подрасчитали еды в притык,
     надеюсь протянем на сублематах, остатках гречки, овсянке, изюме, чае с кофе и батончиками виталад)))
     Весь день только и успевали надевать и снимать дождевики и чехлы с рюкзака.Сегодня ночуем в горах,
     училась сегодня разжигать щепочницу! Гречка закончилась, овсянки осталось на 1 раз, будем 2 последующих полных дня 
     в горах кушать сублематы и на завтрак, и на ужин, и на обед!!! В горах у нас 4 дня, сегодня первый день,
     завтра 2 и 3 полностью, 4 день только утро, днём спускаемся в город и там покушаем и купим еды!`,
    `Сегодня почти добравшись до ночного бивуака, поняли, что воды у нас питьевой всего две бутылки по 0, 8. 
     Пришлось бежать вместе с Юрой вниз по склону сопки 1км и обратно на легке с пустыми бутылками, 
     оба родника оказались пустыми, вернулись бегом обратно, 15мин туда, 20мин обратно, маму оставили на тропе с рюкзаками.
     Расстроившись, что воды нет, пошли до места ночлега и обнаружили маленький родник с маленькой струйкой горной воды,
     набрали все бутылки и пошли ставить палатки.`,
    `Весёлый выдался денёк.Ещё обедали на вершине сопки,
     вылезло солнышко, немного погрелись, вещи постиранные на кануне так и не высохли.Зато на солнце проверили 
     солнечную батарею - работает отлично, уже радует))) Это была самая ужасная ночь за все дни,
     я продрогла в палатке до костей, не удивительно, ведь на бивуаке даже снег лежит, а солнце сюда и вовсе не заходит. 
     Не спала всю ночь, легли часов в 8 вечера, проснулась в пол 10 от жуткого холода, умудрилась в спальнике 
     свернуться калачиком, обернуть ноги рубашкой, но теплей не стало.Затем проснулась в 12 ночи и разбудила маму с Юрой, 
     сказала, что очень замёрзла и что нужно поменяться местами с Юрой, так как он спал между нами по центру и ему было тепло!`,
    `Мы так и сделали.Так как утепляться больше было не чем, попросила маму дать одеяло из золотинки, сохраняющее тепло,
     вроде помогло, стало теплей, теперь всегда буду его использовать! И ещё, если учесть, что сегодня мы ужинали только чаем,
     а обедали последний раз в 12, организм был слегка истощён, во время сна он тратит энергию на переваривание пищи 
     тем самым выделяет тепло, а если перед сном не поесть, то тепло ночью и не будет - вывод, ужином лучше не пренебрегать!`,
    `Прошли 15.5 км.Наш Джошуа оказался Семенычем, вот этого мы никак не ожидали)))
     Медленно, но верно набирая высоту от Судака, мы добрались до 1000 метров над уровнем моря.Местами лежит снег. 
     По идее, есть снег, должна быть и вода, мы так рассуждали, но увы, обозначенный на карте родник оказался сухой. 
     У нас есть вода, пару бутылок по 0, 8, но этого недостаточно, поскольку нам подниматься еще выше, а есть ли там вода, 
     кто знает. Да и к тому же 3, 5 дня не будет населенных пунктов в пределах досягаемости, где бы мы могли пополнить 
     запасы воды. Еды тоже кот на плакал, вход пойдут сублиматы(супчики), которые мы на всякий случай прикупили, так, чтобы были. 
     А на супчиках при такой нагрузке далеко не уйдешь. 
     Воды мало и надо думать думку - где бы ее добыть.Есть родник впереди, но есть ли там вода – это вопрос. 
     В конечном итоге решили, что надо свернуть немного в сторону еще к одному роднику, обозначенному на карте,
     примерно в километре от нас.Решение приняли быстро – мама остается с рюкзаками, дети бегут, да именно бегут,
     потому что дело идет к закату.
     Увы, дети вернулись минут через 30 - 40 без воды, делать нечего, надо идти дальше и надеяться на то,
     что на ближайшем роднике все же вода будет.
     Продолжаем движение вверх, а чем выше, тем холоднее, не сейчас, пока идем - тепло. 
     А вот вечерком и ночью мы наверняка изрядно продрогнем.`
  ],

  6: [
    `День маминого ностальжи.Шли по сопкам, напоминавшим о родине.Видели несколько больших, красивых орлов, лошадок,
     много какашек и встречного ветра.Пообедали на самой вершине, полюбовались видами моря и слегка погрелись на солнышке. 
     Затем снова налетел туман, затянул и сопки, и горы.Мы забрались на гору, высота 1280 метров. 
     И отправились уже в лес искать бивуак для ночлега.Снова шли через грязь, грязь и ещё раз грязь.`,
    `В какой - то момент перестаёшь любоваться видами и просто идёшь по карте.Утром кстати мама видела 2 оленей и услышала,
     какие звуки они издают, а мы думали, что это кабаны, я перестала параноить.Днём поднимаясь из леса на сопку,
     я увидела косулю, она перебежала нам дорогу, тихо и незаметно.В 4 дня мы уже пришли на влажный, затянутый туманом бивуак. 
     Овсянка закончилась, обедали и ужинали сублематными супчиками, теперь только они, кофе и чай. 
     Я снова спала в спасательном одеяле, в 3 носках, стало чуть теплей, но в целом так же холодно.Ждём с нетерпением солнца.`,
    `Прошли 18.5 км.Богатый на приключения выдался вчера денек– охотились за клещами, попадали и в дождь, и в град,
     и в град с дождем, только успевали снимать и надевать дождевики.К тому же ночь выдалась действительно холодная,
     как мы и ожидали, продрогли на сквозь, даже пришлось вытащить из аптечки спасательное одеяло и отогреваться им. 
     Как сейчас помню из курсов оказания первой помощи, которые я прошла накануне - серебристая сторона к телу,
     золотистой стороной вверх.`,
    `А вода все же в роднике была.Мы уже хотели было пройти мимо, но заметили в лужице бутылку пластиковую,
     из которой какой - то умелец, спасибо ему за это, соорудил воронку, через которую и лился маленький ручеек. 
     Сегодня мы на высоте 1280 метров.Как обычно бывает в горах – погода разнообразная и непредсказуемая.
     Какое - то время шли по равнине, которая напоминала степи Забайкалья – солнце, подснежники, жаворонки, степные запахи. 
     Был и дождь, и туман, ну все как обычно.`,
    `Еще этот день был примечательным тем, что мы избавились от паранойи по кабанам.Тот звук и те следы,
     что мы принимали за кабаньи, оказались звуками и следами оленей или косулей, пока не знаем,
     кто из них водится в этой местности.`
  ],

  7: [
    `Вчера был странный день.А теперь по порядку.Проснулись возле памятника партизанам, как всегда дубак,
     собрались и отправились в путь, толи в горы, то ли в сопки, в общем туда, где летают орлы и дует неистово ветер. 
     Пришлось свернуть с тропы, чтобы нас не сдуло и чтоб не заболеть.Весь день были очень уставшие,
     так как на супчиках долго не протянуть, энергию не дают, а только согревают, так себе еда для похода с рюкзаками. 
     В общем завалились на обед между деревьев.С горем пополам закипятили воду для борща, закинули сублематный супчик,
     и я умудрилась опрокинуть котелок на землю.Поели в общем.Пришлось собирать мякоть борща с земли и кидать 
     в новый картофельный суп, попытка номер два.Всё прошло хорошо, но руки совсем не держат.`,
    `В общем пообедали, попили чай без сахара и пошли до кэмпа.Нашли отличную полянку, развели щепочницу для ужина,
     закипятили воду для чая и я снова опрокинула котелок.День явно не удался.Суп благо не опрокинула и мы поели)
     Перед сном мы сгоняли с братом до родника за водой, набрали три бутылки по 0.8 и две по 1.5 воды, 1км вниз и обратно наверх,
     дело сделано, без рюкзаков конечно очень круто).`,
    `Полдня у меня болели косточки, на которых сидит рюкзак, видимо защемляет нерв, пришлось полдня нести рюкзак на плечах, 
     сейчас болят плечи, что делать не знаю, мажу косточки диклофенаком.Кэмп оказался внешне очень милым, но слишком открытым, 
     подозревали, что полянка будет очень ветряная, по началу было всё отлично, пока не наступила ночь, поднялся неистовый ветер,
     пошёл дождь и мы снова подмёрзли! Ночью произошло кое - что интересное!`,
    `Я проснулась и предложила маме сходить в туалет, т.к.мне всё равно пролазить через неё, мама вышла из палатки первая 
     и я услышала, что мама зачем - то начала рыться в наших пакетах с другой стороны палатки! Оказалось, что это была не мама, 
     а лиса, которая пыталась утащить наши пакеты. Она искала еду, но благо еды у нас не было, к нашему счастью) 
     Лису мама отпугнула, мы легли дальше спать, но лиса на этом не остановилась.`,
    `Она вернулась, попытка номер два, на этот раз успешная, она утащила наш термопакет,
     предназначенный для еды, но у нас там лежали тарелки и нож.Утащила.Утром мама нож нашла возле палатки,
     а вот тарелки и пакет мы так и не нашли, а тарелки были очень клёвые...В этот день не сделала ни одного фото,
     т.к.телефон был разряжен весь день, солнца не было и солнечная батарея не работала, почти все паурбэнки на нуле 
     и телефоны тоже...(((`
  ],

  8: [
    `Лиса украла тарелки, поэтому мне пришлось кушать из питьевой кружки.`,
    `Сегодня день выхода в посёлок Лучистое.`,
    `Прошли через местные каньоны, намёрзлись от холодного ветра, спустились с гор в самый низ по практически отвесной 
     дорожке и оказались в посёлке.`,
    `Всю дорогу мы мечтали о сыроварне, которая должна была находиться в этом посёлке.`,
    `Тут прекрасная погода, светит солнышко, а вот сыроварни не оказалось, пришлось понакупать вкусняшек в магазине,
     приготовить на кэпинге супер обед, погреться на солнышке и на этом всё.К концу дня небо снова затянуло,
     стало чуть прохладней, но после углеводной загрузки полегчало и готовы идти в бой ещё 8 дней!`
  ],

  9: [
    `День жести.Ночью по нам пробежались кони, выводы сделаны, не останавливаться там, где есть лошадиные какашки. 
     Отправились покорять новые вершины, вышли из Лучистого, дошли до автомобильной дороги и погнали вверх с набором высоты 
     450м длинной в 2км.Чуть не умерли, подъём почти вертикальный.`,
    `На самой вершине пообедали гречей с сосисками, помёрзли, встретились лицом к лицу с козочками и пошли 
     снова вертикально вниз до плато.Там только мох, камни и степь.`,
    `У меня начали неистово болеть косточки, меня и всех остальных это дико раздражает, но идти приходится.`,
    `На плато вышли на несколько пещер, заходить не стали, так как мы те ещё баюки, да и идти нужно было дальше. 
     Дошли до дороги и пошли до бивуака, вот и домик.На встречу нам  вышел дяденька и сказал, что это заповедник 
     и останавливаться в нём мы не можем, пришлось идти дальше и остановиться в лесу.`,
    `Страх встретить кабана нас не покидал, даже уже посетили мысли всё бросить и ехать домой, да ещё и холод собачий.
     Но утром вроде распогодилось и мы отправились дальше в путь в сторону Бахчисарая!!!`
  ],

  10: [
    `Столько мы ещё не проходили.А всё благодаря овсянке с бутером, хорошей тропе и погоде и дикому желанию 
     не ночевать возле заповедной зоны, места обитания кабанов и другой живности.Проснулись в 5: 30 утра и уже в 7: 30 
     выдвинулись в путь, очень странная погода, дождя и тумана нет, палатки сухие, совсем не сыро, но почему - то 
     не менее холодно, чем обычно.`,
    `Всё утро до обеда мы шли ооочень быстрым шагом, останавливались попить и сходить в туалет раза 3 - 4. 
     И вот мы на месте, отличный кэмп для обеда, просушки вещей и загорания на солнышке. 
     Рядом речушка, которую на наших глазах засыпали, пока не понятно зачем.`,
    `На привале мы почилили около 2 часов и отправились тихонько до места ночлега, предстояло пройти ещё 7км.
     Зашли в охотничью зону, вокруг бегают косули, течёт река, хвойный лес вперемешку с цветущей белой сакурой, 
     что это за дерево на самом деле мы не знаем, может и яблоня, но выглядит как сакура!`,
    `В общем на этой территории мы оставаться на ночлег не стали, в страхе,
     что табун косуль затопчут нас ночью, прецедента с лошадами нам хватило, поэтому мы покинули эту территорию,
     нашли небольшой пятачок и решили заночевать на этом месте.Обязанности распределились сами собой, мама уже 
     с закрытыми глазами ставит палатку, мы с братом готовим кушать.Вкусно перекусили перед сном, полноценно ужинать не стали,
     так как после обеда не были сильно голодны.Обсудили предстоящий рейд на Бахчисарай и легли воодушевлённые спать.`,
    `И вот снова 4 час ночи, я лежу укутавшись в спальник и пишу заметку, пока все спят, благо вчера палило солнце и я 
     зарядила свой телефон.Тотальная бессонница меня не покидает, просыпаюсь каждый час в надежде, что уже утро и нам 
     пора в путь.То ли от голода, то ли от холода, то ли от мыслей, не покидающих голову даже ночью. 
     В общем высплюсь в Москве!!!`
  ],

  11: [
    `Сегодняшний день можно описать одним словом: жара.Выдвинулись как и вчера в 7: 30 утра, сил нет,
     желания куда - то идти нет, мы устали, пора отдыхать.Сегодня в планах дойти до Бахчисарая, а там будет видно.`,
    `Часов в 11 утра мы добрались до посёлка Трудолюбовка, купили по мороженке и отправились дальше.Очень устали,
     особенно под солнцем, еле доковыляли до тенёчка в сосновом лесу, пообедали гречей с сосисками и пошли до Бахчисарая.`,
    `Каково было наше удивление, когда мы увидели каньоны и город внизу.Ветер на верху нас чуть не сдул. 
     Внизу как раз находился бакхчикэмп, в котором мы планировали остановиться на ночь и посмотреть город.
     Оказалось, что в этом кэмпе останавливаются скалолазы с семьями, всё мило и очень уютно.`,
    `Есть душ, туалет, кухня, костёр, а самое главное, что мы тут ночуем в своей палатке, которую и разбили во дворе кэмпа. 
     Обошлось это в 250р ночь с человека.Приемлемо, а главное, что это именно то, что нам нужно после 10 дней пути. 
     Поставили палатку и пошли гулять по городу и заодно покушать.Хотели отведать лагмана, но не повезло,
     потому отведали по чебуреку на улице, в кафе - ресторане поели кто супчики, кто плов и закусили вкусной лепёшкой.`,
    `Затем гуляя по улочкам поели немного вкусняшек: мороженки и пахлавы, купили клубники и пошли обратно в кэмп. 
     Затем произошло самое долгожданное событие за 10 дней похода - я помылась, быстро, без мочалки, но помылась! 
     Теперь осталось выспаться и можно сказать, что день удался.А то я устала, ноги гудят, была голодная, злая,
     сейчас полегче!!! Всё - таки поход изматывает, будь то жара или холод...завтра будем гулять по Бахчисараю,
     а затем отправимся в Балаклаву возле Севастополя!!!`
  ]
}

export default daysDescIndetails;
