const hideTripText = {
  1: 'Старт в Судаке! Пройден: 21км',
  2: 'Новый друг! Пройдено: 18.7км',
  3: 'Ой туманы мои растуманы! Пройдено: 23.5км',
  4: 'Хорошая новость! Пройдено: 15км',
  5: 'Все выше и выше! Пройдено: 15.5км',
  6: 'Спасательное одеяло! Пройдено: 18.5км',
  7: 'Седьмой день! Пройдено: 19км',
  8: 'Восьмой день! Пройдено: 13.5км',
  9: 'Девятый день! Пройдено: 19.5км',
  10: 'Десятый день! Пройдено: 27.5км',
  11: 'Одиннадцатый день! Пройдено: 28.5км'
}

export default hideTripText;
