const citiesPlaceInDetail = {
  1: [
    `В Бахчикэмпе нам очень понравилось. Сие удовольствие обошлось нам в 200р. с человека за ночь. Переночевали мы там 2 ночи.
      Душ на улице, кухня на улице - идеально! Народу много, отбой в 11 вечера. Беруши выручали, когда народ собирался вечерами 
      у костра.`,
    `Первые пещеры нас поразили своими размерами. А пещерный город - оказался похож на простую деревушку, уже приближенную к 
      современной. Мы были первыми посетителями, пришли раньше чем кассиршы, так как встали мы очень рано. Вход обошёлся нам в 
      200р с человека.`,
    `Вторые пещеры оказались ещё более масштабными. До них нам пришлось идти 8км пешком. Там вход стоил по 100р. с человека. 
     Правда вот путь до города обратно оказался не таким простым, пришлось какое-то время идти вдоль трассы, так как совершенно 
     нет пешеходной зоны.`
  ],
  2: [
    `В Бахчикэмпе нам очень понравилось. Сие удовольствие обошлось нам в 200р. с человека за ночь. Переночевали мы там 2 ночи.
      Душ на улице, кухня на улице - идеально! Народу много, отбой в 11 вечера. Беруши выручали, когда народ собирался вечерами 
      у костра.`,
    `Первые пещеры нас поразили своими размерами. А пещерный город - оказался похож на простую деревушку, уже приближенную к 
      современной. Мы были первыми посетителями, пришли раньше чем кассиршы, так как встали мы очень рано. Вход обошёлся нам в 
      200р с человека.`,
    `Вторые пещеры оказались ещё более масштабными. До них нам пришлось идти 8км пешком. Там вход стоил по 100р. с человека. 
     Правда вот путь до города обратно оказался не таким простым, пришлось какое-то время идти вдоль трассы, так как совершенно 
     нет пешеходной зоны.`
  ],
  3: [
    `В Бахчикэмпе нам очень понравилось. Сие удовольствие обошлось нам в 200р. с человека за ночь. Переночевали мы там 2 ночи.
      Душ на улице, кухня на улице - идеально! Народу много, отбой в 11 вечера. Беруши выручали, когда народ собирался вечерами 
      у костра.`,
    `Первые пещеры нас поразили своими размерами. А пещерный город - оказался похож на простую деревушку, уже приближенную к 
      современной. Мы были первыми посетителями, пришли раньше чем кассиршы, так как встали мы очень рано. Вход обошёлся нам в 
      200р с человека.`,
    `Вторые пещеры оказались ещё более масштабными. До них нам пришлось идти 8км пешком. Там вход стоил по 100р. с человека. 
     Правда вот путь до города обратно оказался не таким простым, пришлось какое-то время идти вдоль трассы, так как совершенно 
     нет пешеходной зоны.`
  ]
}

export default citiesPlaceInDetail;
