const citiesSummaryData = {
  1: [
    `В Бахчисарае мы провели почти 2-е суток. Были очень удивленны этим местом. Этот город прославился в произведении Пушкина,
    поэтому там есть памятник Пушкину и везде отголоски о его произведении "Бахчисарайский фонтан". Мы остановились в Бахчикэмпе,
    это прибежище для скалолазов и простых туристов. Домик, на территории которого можно разбить свою палатку, помыться, 
    приготовить покушать и отправиться изучать город без своих тяжеленных рюкзаков. Приехали бы мы в Бахчисарай ещё раз - 
    думаю нет, но всем обязательно советуем его посетить, 2 дня вполне достаточно.`
  ],
  2: [
    `В Севастополе мы провели 2 полных дня. В первый день всё утро мы потратили на то, чтобы доехать из Бахчисарая, всего полтора
    часа езды на газельке. Затем приехали от автовокзала до кэмпа в котэджный посёлок, разбили палатку на территории одного из домиков,
    который так же принимает у себя туристов, но, к счастью, никого кроме нас пока не было (не сезон). Хозяйка дома посоветовала 
    посетить 2 мыса, недалеко от её дома. Это излюбленные места всех местных и туристов. Оттуда открывается прекрасный вид на 
    Чёрное море и скалистые берега. Там мы провели весь день. Второй день мы провели в самом городе, ехать туда минут 30 на автобусе.
    Город красивый, весь день нас грело солнышко. Посетили очень много интересных мест, главную набережную города, отведали 
    местных вкусняшек и отправились в кэмп на ночлег, так как утром нас ждал путь в третий город: Симферополь, откуда мы должны были 
    улетать в Москву.`
  ],
  3: [
    `В третьем городе мы провели так же 2 полных дня. Но кэмпов там мы уже не нашли, поэтому пришлось снять 2-х комнатную квартиру 
    в 5 минутах от центра города. Две ночи обошлись нам в 4000 рублей. Мы отлично выспались, помылись и даже устроили винный вечер. 
    Симферополь понравился нам меньше всего. Парки как и во всех городых, город маленький. Но зато есть свой мини арбат, где 
    цивилизация чувствуется чуть больше. Отведали местной молочной продукции, купили крымского вина и тем же вечером его и вкусили. 
    То что не допили, привезли в Москву. В Симферополе 1 день - выше крыши, дольше оставаться не советуем.`
  ]
}

export default citiesSummaryData;
